export const faqData = {
  heading: "প্রয়োজনীয় কমন প্রশ্ন",

  items: [
    {
      question: "Rebar Coupler ব্যবহার কি সাশ্রয়ী?",
      answer:
        "ল্যাপিং এর মাধ্যমে রড জোড়া দেওয়ার তুলনায় রড অপচয় কম হয় এবং দীর্ঘমেয়াদে নির্মাণ ব্যয় কমাতে সহায়তা করে।",
    },
    {
      question: "কখন রিবার কাপলার ব্যবহার বাধ্যতামূলক?",
      answer:
        "৩৬ মিমি বা তার বেশি ব্যাসের রডের ক্ষেত্রে BNBC অনুযায়ী কাপলার ব্যবহার করা উত্তম এবং অনেক ক্ষেত্রে সুপারিশকৃত।",
    },
    {
      question: "কোন ব্যাসের রডে Rebar Coupler ব্যবহার করা যায়?",
      answer:
        "সাধারণত ১২ মিমি থেকে ৪০ মিমি বা তারও বেশি ব্যাসের রডে কাপলার ব্যবহার করা যায়।",
    },
    {
      question: "Anchor Coupler কোথায় ব্যবহার করা হয়?",
      answer:
        "কলাম, ফাউন্ডেশন ও বিশেষ স্ট্রাকচারাল সংযোগস্থলে Anchor Coupler ব্যবহার করা হয়।",
    },
  ],
};